from config import *

start = "Рады вас приветствовать в магазине настольных игр"

about = "Мы продаем лучшие настольные игры уже 2000 лет, но вы нам не поверите, поэтому скажем что всего два дня"

Mgame = f"Лучший вариант для начинающих, игра небольшого размера. Стоимость {priceM} Рублей"

Lgame = f"Альтернатива для тех, кто не знает, что выбрать. Стоимость {priceL} рублей"

XLgame = f"Лучший комплект, полный кайф. Стоимость {priceXL} рублей"

other = "Хотите что то еще, обратитесь к администратору @MegaAdminNastolokRU"
